/**
 * 工分项
 */
export const Projects = [
  {
    id: '010101',
    name: '建立居民健康档案'
  },
  {
    id: '010104',
    name: '档案核查'
  },
  {
    id: '010201',
    name: '健康档案的更新维护'
  },
  {
    id: '010202',
    name: '常规体格检查相关'
  },
  {
    id: '010301',
    name: '居民电子健康档案数据核对'
  },
  {
    id: '010302',
    name: '人脸采集'
  },
  {
    id: '020101',
    name: '发放印刷材料'
  },
  {
    id: '020201',
    name: '设置健康教育宣传栏'
  },
  {
    id: '020301',
    name: '开展公众健康咨询服务'
  },
  {
    id: '020401',
    name: '举办健康知识讲座'
  },
  {
    id: '020501',
    name: '开展个性化健康教育'
  },
  {
    id: '060101',
    name: '老年人健康体检'
  },
  {
    id: '070201',
    name: '高血压第一次随访'
  },
  {
    id: '070202',
    name: '高血压第二次随访'
  },
  {
    id: '070203',
    name: '高血压第三次随访'
  },
  {
    id: '070204',
    name: '高血压第四次随访'
  },
  {
    id: '070301',
    name: '高血压增加随访一'
  },
  {
    id: '070302',
    name: '高血压增加随访二'
  },
  {
    id: '070401',
    name: '高血压健康体检'
  },
  {
    id: '080201',
    name: '糖尿病第一次随访'
  },
  {
    id: '080202',
    name: '糖尿病第二次随访'
  },
  {
    id: '080203',
    name: '糖尿病第三次随访'
  },
  {
    id: '080204',
    name: '糖尿病第四次随访'
  },
  {
    id: '080301',
    name: '糖尿病增加随访一'
  },
  {
    id: '080302',
    name: '糖尿病增加随访二'
  },
  {
    id: '080401',
    name: '糖尿病健康体检'
  },
  {
    id: '090302',
    name: '年检精神病健康体检'
  },
  {
    id: '1',
    name: '高血压随访'
  },
  {
    id: '110101',
    name: '中医药指导'
  },
  {
    id: '19',
    name: '老年人年检'
  },
  {
    id: '2',
    name: '糖尿病随访'
  },
  {
    id: '20010101',
    name: '签约服务'
  },
  {
    id: '20010201',
    name: '有偿签约'
  },
  {
    id: '20010301',
    name: '健康评估、健康干预服务'
  },
  {
    id: '20010302',
    name: '一次采血'
  },
  {
    id: '20010303',
    name: '尿酸检查'
  },
  {
    id: '20010304',
    name: '血脂4项检查'
  },
  {
    id: '20010305',
    name: '甲胎蛋白（AFP）或癌胚抗原（CEA）检查'
  },
  {
    id: '20010306',
    name: '空腹血糖测定'
  },
  {
    id: '20010307',
    name: '尿常规检验'
  },
  {
    id: '20010308',
    name: '糖化血红蛋白测定'
  },
  {
    id: '20010309',
    name: '肝功能3项检查'
  },
  {
    id: '20010310',
    name: '肾功能2项检查'
  },
  {
    id: '20010311',
    name: '唐氏筛查（孕妇检测）'
  },
  {
    id: '20010312',
    name: '微量元素测定'
  },
  {
    id: '20010314',
    name: '血常规检查（三分类）'
  },
  {
    id: '20010315',
    name: '常规心电图检查'
  },
  {
    id: '20010316',
    name: '胸部摄片'
  },
  {
    id: '20010317',
    name: '腹部B超或泌尿系B超'
  },
  {
    id: '20010318',
    name: '健康体检'
  },
  {
    id: '20010319',
    name: '测血压'
  },
  {
    id: '20010320',
    name: '随访'
  },
  {
    id: '20010321',
    name: '有偿履约'
  },
  {
    id: '20010322',
    name: '无偿履约'
  },
  {
    id: '3',
    name: '签约服务'
  },
  {
    id: '4',
    name: '人脸采集'
  },
  {
    id: '5',
    name: '履约'
  },
  {
    id: '60101',
    name: '年检老年人健康体检'
  },
  {
    id: '71',
    name: '高血压年检'
  },
  {
    id: '81',
    name: '糖尿病年检'
  }
];
